{
    "Rubrics": [
        {
            "Id": "Avia",
            "Name": "Авиа",
            "Topics": [
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                },
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                },
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                }
            ]
        },
        {
            "Id": "Hotels",
            "Name": "Отели",
            "Topics": [
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                },
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                },
                {
                    "Id": "qwe",
                    "Title": "Сколько тонн клевера от каждой курицы несушки было заложено в инкубатор после обмолота зяби?",
                    "Text": "<b>Не твое дело, тупой сукин сын!<\/b>"
                }
            ]
        }
    ]
}